export const newsItems: {title: string; description: string}[] = [
    {
      title: 'Мы открыли новый филиал компании в городе Нью-Йорк',
      description: 'Компания расширяет свой бизнес за пределами границ страны и успешно открывает новый филиал в городе Нью-Йорк'
    },
    {
      title: 'Наша компания получила новую инвестицию в размере $10 миллионов',
      description: 'Мы получили новую инвестицию от крупного инвестора, что поможет нам ускорить развитие и расширение бизнеса'
    },
    {
      title: 'Мы запустили новый онлайн-магазин',
      description: 'Наша компания открыла новый онлайн-магазин, который стал еще более удобным и функциональным для наших клиентов'
    },
    {
      title: 'Наша компания стала лучшей работодателем года',
      description: 'Компания была признана лучшим работодателем года в нашей отрасли благодаря высокому уровню комфорта и условий работы для сотрудников'
    },
    {
      title: 'Мы разработали новый продукт, который удивит наших клиентов',
      description: 'Компания разработала новый продукт, который предоставляет уникальный набор функций и возможностей для наших клиентов'
    },
    {
      title: 'Мы подписали крупный контракт с крупной компанией',
      description: 'Наша компания заключила крупный контракт с крупной компанией, что позволит нам значительно увеличить объемы производства и продаж'
    },
    {
      title: 'Наша компания провела успешное слияние с другой компанией',
      description: 'Наша компания успешно провела слияние с другой компанией, что поможет нам расширить свои возможности и укрепить свои позиции на рынке'
    },
    {
      title: 'Наша компания улучшила экологические показатели производства',
      description: 'Компания внедрила новые технологии и процессы производства, которые позволили значительно снизить экологическую нагрузку на окружающую среду'
    },
];
